brew "mas"
brew "ffmpeg"
cask "charles"
cask "deepl"
cask "figma"
cask "fork"
cask "hammerspoon"
cask "postman"
cask "sublime-text"
cask "visual-studio-code"
cask "warp"
cask "chatgpt"
cask "discord"
cask "gcenx/wine/kegworks", args: { no_quarantine: true }
cask "microsoft-edge"
cask "notion"
mas "Ethernet Menu",id: 1549412235
